
export const _blogPosts = [
  {
    id: '1',
    title: 'Лего блок ашиглан 14 хоногт байшин барих боломж',
    description:
      'Барилгын технологи хэрхэн өөрчлөгдөж байгаа болон яагаад лего блокыг сонгох ёстойг тайлбарлах нийтлэл.',
    icon: 'carbon:home',
    date: '2024-05-01',
  },
  {
    id: '2',
    title: 'Өвлийн халаалтын зардлаа хэрхэн 50% багасгах вэ?',
    description: 'Лего блокын дулаан хадгалах чадварын тухай техникийн зөвлөгөө.',
    icon: 'carbon:temperature-hot',
    date: '2024-05-01',
  },
];
