// ----------------------------------------------------------------------

export const _pricingHome = [
  {
    license: 'Стандарт Лего Блок',
    price: '6000',
    dimensions: '400x200x200мм',
    weight: '12кг',
    description:
      'Ерөнхий зориулалтын барилгад тохиромжтой. Бага зардлаар хурдан угсрах боломжтой бөгөөд хана босгох хугацааг 50% хүртэл багасгана.',
    image: '/assets/images/product/standart_lego.png',
  },
  {
    license: 'Дулаалгатай Лего Блок',
    price: '7500',
    dimensions: '400x200x200мм',
    weight: '10кг',
    description:
      'Блок доторх полистрол дулаан тусгаарлагч нь гадна ханыг давхар дулаалах шаардлагагүй болгодог. Эрчим хүчний хэмнэлтийн хамгийн сайн хувилбар.',
    image: '/assets/images/product/insulated_lego.png',
  },
  {
    license: 'Хөнгөн Блок',
    price: '5800',
    dimensions: '400x150x200мм',
    weight: '8кг',
    description:
      'Дотор хана болон тасалгааны зориулалтаар ашиглахад тохиромжтой. Хөнгөн жинтэй, зөөвөрлөх, угсрахад хялбар.',
    image: '/assets/images/product/light_block.png',
  },
];
