export const _projectHome = [
  {
    id: '1',
    title: 'Нисэх дэх эко хаус',
    location: 'Улаанбаатар, Нисэх',
    duration: '18 хоног',
    savings: '30% хэмнэлт',
    description:
      '2024 онд Улаанбаатар хотын Нисэх дүүрэгт 120м² талбайтай амины орон сууцны барилгад Legoblock ашигласан.',
    image: '/assets/images/project/eco_house.jpg',
    benefits: [
      'Барилгын хугацаа: 18 хоног',
      'Зардал: 30% хэмнэлт',
      'Өвлийн дулааны хэрэглээ: Стандарт байшингаас 40% бага',
    ],
  },
  {
    id: '2',
    title: 'Орхон аймгийн сургуулийн өргөтгөл',
    location: 'Эрдэнэт хот',
    duration: '1 сар',
    savings: '33% хэмнэлт',
    description:
      '2023 онд Эрдэнэт хотод 4 ангийн өргөтгөлд Legoblock ашиглаж, нийт төсвийн 1/3-ийг хэмнэсэн.',
    image: '/assets/images/project/school.jpg',
    benefits: ['Ангийн тоо: 4', 'Төсвийн хэмнэлт: 33%', 'Байршил: Эрдэнэт хот'],
  },
];
